Repository: chiepomme/Japanese.ReaperLangPack
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja_jp

source: ;6B921CBA018B2EE0=No additional resource loaded
ja_jp: 6B921CBA018B2EE0=追加のリソースは読み込まれていません

source: ;6BE8B83EA0A1A15E=&Actions
ja_jp: 6BE8B83EA0A1A15E=アクション(&A)

source: ;6C8CB6E8F2159B02=Set items to one random color
ja_jp: 6C8CB6E8F2159B02=アイテムの色をランダムな色に変更 (同じ色)

source: ;6CC2B91DE323C665=Rendering
ja_jp: 6CC2B91DE323C665=レンダリング

source: ;6D0BCBC7DDDC55E7=Type:
ja_jp: 6D0BCBC7DDDC55E7=形式:

source: ;6D27CBDC5943D7B6=Shape:
ja_jp: 6D27CBDC5943D7B6=形状:

source: ;6D29DDE70DA21E29=Allow themes to override
ja_jp: 6D29DDE70DA21E29=テーマでの上書きを許可

source: ;6D2EC5D738690CA9=Delete active take
ja_jp: 6D2EC5D738690CA9=アクティブなテイクを削除

source: ;6D39835A72D55975=Me&dia
ja_jp: D39835A72D55975=メディア (&D)

source: ;6D7AA73D3A28F079=Warn when REAPER's memory use reaches
ja_jp: 6D7AA73D3A28F079=REAPER の使用メモリがこの値に近づいたら警告する

source: ;6E2BF94AF99A0CD2=Open all track MIDI in new editor
ja_jp: 6E2BF94AF99A0CD2=全てのMIDIを新しいエディタに表示

source: ;6E30C0D1324E59B5=Unfreeze Error
ja_jp: 6E30C0D1324E59B5=フリーズ解除時エラー

source: ;6E708F217D28443C=Select points in time selection
ja_jp: 6E708F217D28443C=選択時間内のポイントを選択

source: ;6E9C1F47AE0AB01B=Insert new track
ja_jp: 6E9C1F47AE0AB01B=新規トラックを挿入

source: ;6EC0EDC21D60E9B9=Start preview
ja_jp: 6EC0EDC21D60E9B9=プレビューを開始

source: ;6EEA4E6D1C299C1E=Toggle &pan active
ja_jp: 6EEA4E6D1C299C1E=パンを使用 (&p)

source: ;6EFA7E4EF87CA485=Auto-clear search field on close
ja_jp: 6EFA7E4EF87CA485=検索ボックスを閉じるときに消去

source: ;6F4D3FBD428960E0=25 cent
ja_jp: 6F4D3FBD428960E0=25 セント

source: ;6FD696FF5C895BCE=Stereo 29/30
ja_jp: 6FD696FF5C895BCE=ステレオ 29/30

source: ;7026A011104B1446=&Value:
ja_jp: 7026A011104B1446=値 (&V):

source: ;708F9A0C043B4C2E=Always
ja_jp: 708F9A0C043B4C2E=常に

source: ;70A2B2F3CB898479=Set all media online
ja_jp: 70A2B2F3CB898479=全メディアをオンライン

# ;712B3B8E9EA5C857= (Media items added to track)
source: ;712B3B8E9EA5C857=\r\n(Media items added to track)
ja_jp: 712B3B8E9EA5C857=\r\n(アイテムがトラックに追加された)

source: ;714F281FDDBD3ECE=Default Layout
ja_jp: 714F281FDDBD3ECE=デフォルトレイアウト

source: ;71792D1D6A0A99B6=Media items on 1 track have been edited after freezing!
ja_jp: 71792D1D6A0A99B6=1 個のトラックがフリーズ後に編集されています。

source: ;7194096AEB85F79F=last
ja_jp: 7194096AEB85F79F=ここまで

source: ;71AFE5DB5650A1AC=Add previous note to selection
ja_jp: 71AFE5DB5650A1AC=前のノートを選択に加える

source: ;71CB5040464F5BC3=Record mode: time selection auto punch
ja_jp: 71CB5040464F5BC3=録音モード: 時間選択範囲でオートパンチ

source: ;720CB39E31676E27=Start:
ja_jp: 720CB39E31676E27=開始:

source: ;722D7A2B645D90AF=Show folders
ja_jp: 722D7A2B645D90AF=フォルダを表示

source: ;727B7F2EB869FFD5=Show envelope in lane
ja_jp: 727B7F2EB869FFD5=エンベロープをレーンに表示

source: ;72E77C5A7CC1D2B0=Load Theme...
ja_jp: 72E77C5A7CC1D2B0=テーマの読み込み...

source: ;73068136E81DFA55=Set selected media online
ja_jp: 73068136E81DFA55=選択メディアをオンライン

source: ;73532F71FB46906C=(not connected)
ja_jp: 73532F71FB46906C=(接続していません)

source: ;73A9475DDD11219C=Color:
ja_jp: 73A9475DDD11219C=色:

source: ;742F5D29C7564242=&Velocity:
ja_jp: 742F5D29C7564242=ベロシティ (&):

source: ;744B2F6CFBA0A242=Actions
ja_jp: 744B2F6CFBA0A242=アクション

source: ;745797F93833F418=repeat
ja_jp: 745797F93833F418=リピート

source: ;754C0069B8672878=Minimize all tracks
ja_jp: 754C0069B8672878=全てのトラックを最小化

source: ;756B500741E261D4=Import license key...
ja_jp: 756B500741E261D4=ライセンスキーをインポート...

source: ;7603F4809C8E5192=M&ixer
ja_jp: 7603F4809C8E5192=ミキサー (&i)

source: ;7628366676B4E4DB=Consolidate/E&xport tracks...
ja_jp: 7628366676B4E4DB=ファイル再構築/トラック別書き出し (&X)...

source: ;76AC8A0EF584639A=&New project
ja_jp: 76AC8A0EF584639A=新しいプロジェクト (&N)

source: ;76BA36072A8D76E8=Stop the playback at the end of the time selection if loop is disabled.
ja_jp: 76BA36072A8D76E8=ループが無効な場合、選択時間の終わりで再生を停止する。

source: ;76C4543DBB67E3F7=Stereo 58/59
ja_jp: 76C4543DBB67E3F7=ステレオ 58/59

# ;76EE6BE79431DD36=Ignore selection Shift
source: ;76EE6BE79431DD36=Ignore selection\tShift
ja_jp: 76EE6BE79431DD36=選択範囲を無視\tShift

source: ;771385F02A161BDC=View ReaScript help
ja_jp: 771385F02A161BDC=ReaScriptのヘルプを表示

source: ;772CECA01AD73CB4=Value
ja_jp: 772CECA01AD73CB4=値

source: ;77D4606E1E255B38=Save preset as default...
ja_jp: 77D4606E1E255B38=プリセットをデフォルトとして保存...

source: ;77FCCED98127C864=50 cent
ja_jp: 77FCCED98127C864=50 セント

source: ;7807E6A469856A94=View: Move edit cursor to play cursor
ja_jp: 7807E6A469856A94=表示: 編集カーソルを再生カーソル位置に移動

source: ;786552F5E9DDDDD7=swing
ja_jp: 786552F5E9DDDDD7=スウィング

source: ;78957C8454DBB75F=Freeze tracks to mono (render pre-fader, save/remove items and online FX)
ja_jp: 78957C8454DBB75F=モノラルでフリーズ (render pre-fader, save/remove items and online FX)

source: ;789C0F1E809A6DEF=Stereo 31/32
ja_jp: 789C0F1E809A6DEF=ステレオ 31/32

source: ;78BD808222DCC43D=Batch file/item converter
ja_jp: 78BD808222DCC43D=一括ファイル・アイテム変換

source: ;798A9AD9E5AAC9E0=Do not quantize events that are:
ja_jp: 798A9AD9E5AAC9E0=以下のイベントはクオンタイズしない:

source: ;79AA43061BD49154=Freeze tracks to multichannel (render pre-fader, save/remove items and online FX)
ja_jp: 79AA43061BD49154=マルチチャンネルでフリーズ (render pre-fader, save/remove items and online FX)

source: ;79B1A901034168FB=Never
ja_jp: 79B1A901034168FB=しない

source: ;79D6347556189739=Measures.Beats
ja_jp: 79D6347556189739=小節.拍

source: ;79DCBE1CDE37B4F3=Entire project
ja_jp: 79DCBE1CDE37B4F3=プロジェクト全体

source: ;7A61C83EDD568392=Auto-stop preview after adding media
ja_jp: 7A61C83EDD568392=メディア追加時にプレビューを停止

source: ;7AE99F6B1F0C836B=Create new point
ja_jp: 7AE99F6B1F0C836B=新しいポイントを作成

source: ;7B21C9863AA04D13=Dither
ja_jp: 7B21C9863AA04D13=ディザリング

source: ;7B252F5391C4399B=first
ja_jp: 7B252F5391C4399B=ここから

source: ;7B40BE6E6BF922B1=Options: Snap note ends to grid when snap enabled
ja_jp: 7B40BE6E6BF922B1=オプション: スナップ有効時にノートの終わりをグリッドにスナップする

source: ;7B5C2A1FA647D258=&Help
ja_jp: 7B5C2A1FA647D258=ヘルプ (&H)

source: ;7BB0F4CD0B9D5525=Loop points linked to time selection
ja_jp: 7BB0F4CD0B9D5525=ループポイントを時間選択と同期

source: ;7C21CDD2AEBBA4D6=Enclosed items replace enclosing items
ja_jp: 7C21CDD2AEBBA4D6=内側のアイテムで外側のアイテムを上書きする

source: ;7C2B25C7E423B88D=(restart REAPER after changing language)
ja_jp: 7C2B25C7E423B88D=(再起動後に変更されます)

source: ;7C52DE0969C08A82=Buggy plug-in compatibility mode
ja_jp: 7C52DE0969C08A82=バグのあるプラグイン向け互換モード

source: ;7C92092A41B00EDC=Latch (record fader movements after first movement)
ja_jp: 7C92092A41B00EDC=Latch (最初に動かした時からフェーダーの動きを記録)

source: ;7CA25CDE4F77A180=Below arrange (default)
ja_jp: 7CA25CDE4F77A180=アレンジビューの下 (デフォルト)

source: ;7CC4C84BCADF424D=Window under cursor
ja_jp: 7CC4C84BCADF424D=カーソル位置のウィンドウ

source: ;7CE6FE4C74542BB2=Region Manager...
ja_jp: 7CE6FE4C74542BB2=リージョンマネージャー...

source: ;7CE9611BE854D12E=Set note ends to start of next note
ja_jp: 7CE9611BE854D12E=次のノートまで伸ばす

source: ;7CFDC5E4E1F4B4C0=Transpose...
ja_jp: 7CFDC5E4E1F4B4C0=移調...

source: ;7D1D922B32762880=megabytes (0 to never warn)
ja_jp: 7D1D922B32762880=MB (0 なら警告なし)

source: ;7DA8EA3426CA11D3=Description
ja_jp: 7DA8EA3426CA11D3=説明

source: ;7E11B9683132FA9E=Keyboard
ja_jp: 7E11B9683132FA9E=キーボード

source: ;7E2DF1630E77106E=Group items
ja_jp: 7E2DF1630E77106E=アイテムをグループ化

source: ;7E57903FDA4E3E8E=Media File Properties
ja_jp: 7E57903FDA4E3E8E=メディアファイルプロパティ

source: ;7EA6B0652E5346C4=Lock to active take
ja_jp: 7EA6B0652E5346C4=アクティブテイクにロック

source: ;7ED983D72A577065=Bitmap load failed
ja_jp: 7ED983D72A577065=ビットマップの読み込みに失敗しました

source: ;7F8BE88D07D058A1=Link to MIDI program change
ja_jp: 7F8BE88D07D058A1=MIDIプログラムチェンジとリンク

source: ;80194C173B470AF3=Save as default
ja_jp: 80194C173B470AF3=デフォルトとして保存

source: ;807AD2DC48AC8DC8=Set active takes to custom color...
ja_jp: 807AD2DC48AC8DC8=アクティブテイクの色を変更...

source: ;809642DF2710EB27=Stereo 11/12
ja_jp: 809642DF2710EB27=ステレオ 11/12

source: ;809D9AA3B4306FA0=Quantize position to grid
ja_jp: 809D9AA3B4306FA0=ノート位置をグリッドにクオンタイズ

source: ;80B08A2E37407C36=Image load error
ja_jp: 80B08A2E37407C36=画像の読み込みエラー

source: ;81B7922C9433C434=Select Python %s path
ja_jp: 81B7922C9433C434=Python %s のパスを選択

source: ;822C0ABE515442BB=Freeze track to multichannel, up to last non-offline FX
ja_jp: 822C0ABE515442BB=次のオフラインエフェクトまでフリーズ (マルチチャンネル)

source: ;8232A51E86B3CA66=Enabled+Control
ja_jp: 8232A51E86B3CA66=有効＋コントロール

source: ;82441973B150F41D=Stereo 27/28
ja_jp: 82441973B150F41D=ステレオ 27/28

source: ;82881FCAB4663FE9=First beat sample:
ja_jp: 82881FCAB4663FE9=最初の拍のサンプル:

source: ;829A8D6AA57A749C=for updates
ja_jp: 829A8D6AA57A749C=にアクセスしてください

source: ;82CD794FA2EDD475=Transport: Play/stop
ja_jp: 82CD794FA2EDD475=トランスポート: 再生/停止

source: ;82EE5475CB6FCE9F=Close window
ja_jp: 82EE5475CB6FCE9F=ウィンドウを閉じる

source: ;835886E70395249C=Add FX Envelope
ja_jp: 835886E70395249C=エフェクトエンベロープを追加

source: ;83BDD8AC8FA8B69C=Comp
ja_jp: 83BDD8AC8FA8B69C=編集記録

source: ;83C05BCE6E0BA462=semitones
ja_jp: 83C05BCE6E0BA462=半音

source: ;83CEDDAC8FB7324E=Copy
ja_jp: 83CEDDAC8FB7324E=コピー

source: ;83E3514952AF6EC0=Load default track chain
ja_jp: 83E3514952AF6EC0=デフォルトエフェクトチェーンを読み込み

source: ;84225D657EA873E2=Device name:
ja_jp: 84225D657EA873E2=デバイス名:

source: ;842B5EA54043E4AF=Move left
ja_jp: 842B5EA54043E4AF=左に移動

source: ;844E1C381BAED81D=Comps
ja_jp: 844E1C381BAED81D=編集記録

source: ;845CB661E3AC5560=Take channel mode: Mono (3-64)
ja_jp: 845CB661E3AC5560=テイクチャンネルモード: モノラル (3-64)

source: ;84630E171AD9A159=Apply track/take FX to items as new take (mono output)
ja_jp: 84630E171AD9A159=トラック・テイクエフェクトを適用して新しいテイクを作成 (モノラル)

source: ;848021DE96E981D5=Virtual instrument on new track...
ja_jp: 848021DE96E981D5=ソフトシンセを新規トラックに挿入...

source: ;84846F0FD8767E8C=time selection
ja_jp: 84846F0FD8767E8C=時間選択も

source: ;849DFA3E8F0BA822=Hostname
ja_jp: 849DFA3E8F0BA822=ホスト名

source: ;849FA7BAC58F3097=Track scroll positions
ja_jp: 849FA7BAC58F3097=トラックスクロールの位置

# ;84CF3548E2370A3B=&Add FX... Insert, A
source: ;84CF3548E2370A3B=&Add FX...\tInsert, A
ja_jp: 84CF3548E2370A3B=エフェクトを追加 (&A)...\tInsert, A

source: ;84D4D5DA0837EE21=Add note nearest cursor to selection
ja_jp: 84D4D5DA0837EE21=カーソルに近いノートを選択に加える

source: ;84DBA574F27F3A00=Automatically correct overlapping notes
ja_jp: 84DBA574F27F3A00=重なったノートを自動修正

source: ;84FADFAA8CD497E1=Build multichannel routing for output of selected FX...
ja_jp: 84FADFAA8CD497E1=選択エフェクトのマルチアウト用トラックを挿入...

source: ;850C45978587FBF4=notes
ja_jp: 850C45978587FBF4=音符

source: ;864F12EC431E3535=&Remove selection
ja_jp: 864F12EC431E3535=選択範囲を削除 (&R)

source: ;865773BF0F30AC16=Screensets/Layouts
ja_jp: 865773BF0F30AC16=スクリーンセット/レイアウト

source: ;8657A2F07751612A=Paste to takes in items
ja_jp: 8657A2F07751612A=テイクをアイテムの中に貼り付け

source: ;866FE917BA950796=The file:
ja_jp: 866FE917BA950796=ファイル:

source: ;86891682F6F2D16C=Select all
ja_jp: 86891682F6F2D16C=全てを選択

source: ;86A76E9A54D819DA=&Recent projects
ja_jp: 86A76E9A54D819DA=プロジェクト履歴 (&R)

source: ;86C526176585552D=Output format:
ja_jp: 86C526176585552D=出力形式:

source: ;87133F2060B6E2CE=Swing strength:
ja_jp: 87133F2060B6E2CE=スウィング:

source: ;87581AC5D2800078=Buffers:
ja_jp: 87581AC5D2800078=バッファー:

source: ;8769B7639BCAC7E0=Source Loopable Section Properties
ja_jp: 8769B7639BCAC7E0=ソースのループ情報

source: ;87B0A08F71098ED3=Save as default project settings
ja_jp: 87B0A08F71098ED3=デフォルトのプロジェクト設定として保存

source: ;87B550EB3F37F8CE=&View
ja_jp: 87B550EB3F37F8CE=表示(&V)

source: ;87D8D79D63721460=Open render queue...
ja_jp: 87D8D79D63721460=レンダリングキューを開く...

source: ;87DB547E0C57B4B8=Run
ja_jp: 87DB547E0C57B4B8=実行

source: ;8810747D6BB07A90=Project Bay Rename Error
ja_jp: 8810747D6BB07A90=プロジェクトベイの名前変更エラー

source: ;88344341B9A154CA=Play all takes
ja_jp: 88344341B9A154CA=全てのテイクを再生

source: ;8845CB59F1A758F9=Preview REAPER projects (.RPP)
ja_jp: 8845CB59F1A758F9=REAPER のプロジェクトファイルをプレビューする

source: ;887AC55D66DDCCA9=Options: MIDI editor mouse modifier preferences...
ja_jp: 887AC55D66DDCCA9=オプション: MIDI エディタのマウス設定...

source: ;8881802479A8CAAF=Source beats
ja_jp: 8881802479A8CAAF=ソースの拍

source: ;888CF2A8F9990B9E=Rename preset...
ja_jp: 88CF2A8F9990B9E=プリセット名を変更...

source: ;88C3EA6A227D6CF4=Set track layout
ja_jp: 88C3EA6A227D6CF4=トラックレイアウトを変更

source: ;88FCEA18F589F1D1=Locking settings...
ja_jp: 88FCEA18F589F1D1=ロック設定...

source: ;88FE80D1430C4312=Preserve pitch when changing playrate
ja_jp: 88FE80D1430C4312=再生速度を変えてもピッチを維持

source: ;8909FEA44585A084=Cut selected area of items
ja_jp: 8909FEA44585A084=アイテムの選択範囲部分を切り取り

source: ;89548F9D01B6F500=Frequency of first beat:
ja_jp: 89548F9D01B6F500=最初の拍の周波数:

source: ;89586449FDC7964E=Rendering to file...
ja_jp: 89586449FDC7964E=ファイルに書き出し...

source: ;8991F36B7822B489=Open in secondary editor
ja_jp: 8991F36B7822B489=サブエディタで開く

source: ;89C0342F7627AB40=Theme element finder
ja_jp: 89C0342F7627AB40=テーマ要素検索

source: ;8A09A75D01EDDA59=Prevent media buffering
ja_jp: 8A09A75D01EDDA59=メディアのバッファリングを許可しない

source: ;8A23F34FB7A5FB94=Show normal top level tracks
ja_jp: 8A23F34FB7A5FB94=フォルダの中のトラック以外を表示

source: ;8A3F14717826D8D1=Width
ja_jp: 8A3F14717826D8D1=パンの幅

source: ;8AD99B4CC5506F00=megabytes (0 disables undo/redo functionality)
ja_jp: 8AD99B4CC5506F00=MB (0 にすると元に戻すが使用できなくなります)

source: ;8B359EC8CE2EF66C=Parameter:
ja_jp: 8B359EC8CE2EF66C=パラメーター:

source: ;8B6AF9AC93B99233=Chan
ja_jp: 8B6AF9AC93B99233=チャンネル

source: ;8BD3DE8B5B83C01C=Snap to grid
ja_jp: 8BD3DE8B5B83C01C=グリッドにスナップ

source: ;8BEB3C381FB2F1CE=Color
ja_jp: 8BEB3C381FB2F1CE=色

source: ;8C2AEE7E9FE91BE0=to:
ja_jp: 8C2AEE7E9FE91BE0=ここまで:

source: ;8C66AD45F2B879B1=Quantize to:
ja_jp: 8C66AD45F2B879B1=クオンタイズ分解能:

source: ;8CEF95A8A6EAB76E=Create undo points for item/track selection
ja_jp: 8CEF95A8A6EAB76E=アイテム・トラック選択も元に戻せるようにする

source: ;8CF43A159717583C=Add lane
ja_jp: 8CF43A159717583C=レーンを追加

source: ;8CFE0E2A8D9A34F6=Project synced
ja_jp: 8CFE0E2A8D9A34F6=プロジェクトと同期

source: ;8D4D0B4B0B6A41EE=Show velocity handles on notes
ja_jp: 8D4D0B4B0B6A41EE=ノートにベロシティハンドルを表示

source: ;8D7DB08EA63ED4D8=Reset pitch
ja_jp: 8D7DB08EA63ED4D8=ピッチをリセット

source: ;8D96C4FE778D9CA7=Source properties...
ja_jp: 8D96C4FE778D9CA7=ソースプロパティ...

source: ;8E28144057BCB82E=Zoom selection
ja_jp: 8E28144057BCB82E=選択時間をズーム表示

source: ;8EA91D57270468E0=Pan law:
ja_jp: 8EA91D57270468E0=パン設定:

source: ;8EAF0AA09346C8D7=Lock item
ja_jp: 8EAF0AA09346C8D7=アイテムをロック

source: ;8F4537F55B9E0BB5=Click volume:
ja_jp: 8F4537F55B9E0BB5=クリックの音量:

source: ;8FC86C263760ACB9=Volume
ja_jp: 8FC86C263760ACB9=ボリューム

source: ;8FECF2FB07698C41=ASIO Configuration...
ja_jp: 8FECF2FB07698C41=ASIO 設定...

source: ;9032B6D2F8CCF061=Show tracks that are in folders
ja_jp: 9032B6D2F8CCF061=フォルダの中のトラックを表示

# ;906942A53FAFB090=&Rename FX... F2
source: ;906942A53FAFB090=&Rename FX...\tF2
ja_jp: 906942A53FAFB090=エフェクトをリネーム (&R)...\tF2

# ;907F0944C42611FB=Window float selected FX (doubleclick)
source: ;907F0944C42611FB=Window float selected FX\t(doubleclick)
ja_jp: 907F0944C42611FB=選択エフェクトを別ウィンドウに表示\t(doubleclick)

source: ;90803304EBE7C40E=track
ja_jp: 90803304EBE7C40E=トラック

source: ;90AB4F33F7105841=Open in new editor
ja_jp: 90AB4F33F7105841=新しいエディタで開く

source: ;90AF657379F9511D=Marker
ja_jp: 90AF657379F9511D=マーカー

source: ;90B4F64A776D4FE3=Project load aborted by user
ja_jp: 90B4F64A776D4FE3=プロジェクトの読み込みがユーザーによってキャンセルされました。

source: ;90B859A4F328EBB9=Split items at time selection
ja_jp: 90B859A4F328EBB9=選択時間でアイテムを分割

source: ;90E0D8147D017FF8=Snap/grid
ja_jp: 90E0D8147D017FF8=スナップ・グリッド

source: ;914F5B81FECF32F5=Copy selected area of items
ja_jp: 914F5B81FECF32F5=アイテム内の選択範囲をコピー

source: ;915C69C77F31F221=Envelope:
ja_jp: 915C69C77F31F221=エンベロープ:

source: ;9180A3744F8583A3=R&ender...
ja_jp: 9180A3744F8583A3=レンダリング (&e)...

source: ;919D1A7A385C125C=Bezier
ja_jp: 919D1A7A385C125C=ベジエ曲線

source: ;91DBBF271685793C=Scroll view when tracks activated
ja_jp: 91DBBF271685793C=トラックが選択されたときそこまでスクロールする

source: ;9208F9E3B41AD8F7=Media items on %d tracks have been edited after freezing!
ja_jp: 9208F9E3B41AD8F7=%d 個のトラックがフリーズ後に編集されています。

source: ;925B2CEB12D2D978=Save...
ja_jp: 925B2CEB12D2D978=保存...

source: ;92665005797F0930=Invert phase
ja_jp: 92665005797F0930=位相を反転

source: ;927D36CE7B695660=Threshold:
ja_jp: 927D36CE7B695660=スレッショルド:

source: ;928212AC32CC584E=Resample mode (if needed):
ja_jp: 928212AC32CC584E=リサンプリングモード:

source: ;92C3E890C5EC8E5D=Remove FX for active take
ja_jp: 92C3E890C5EC8E5D=アクティブテイクのエフェクトを削除

source: ;92CE2821A4E6C1EE=Format...
ja_jp: 92CE2821A4E6C1EE=フォーマット...

source: ;931D2CD599D2FEC9=Save tracks as track template...
ja_jp: 931D2CD599D2FEC9=トラックをトラックテンプレートとして保存...

source: ;93244D3BB94E6F33=No preset
ja_jp: 93244D3BB94E6F33=プリセットなし

source: ;936661ED243D9147=Beats/Measure:
ja_jp: 936661ED243D9147=拍/小節:

source: ;93A147B245D8B48E=Theme uses image resources:
ja_jp: 93A147B245D8B48E=テーマで使用する画像:

source: ;941DEA15C4817EEC=Set color...
ja_jp: 941DEA15C4817EEC=色を設定...

source: ;943A1A47FCEE5EEE=Explode MIDI item by note row (pitch)
ja_jp: 943A1A47FCEE5EEE=音程ごとにMIDIをトラックに分割

source: ;94BBDD6E63E47F18= MUTED
ja_jp: 94BBDD6E63E47F18= ミュート

source: ;94CCCCF3DF57D4E5=Set lane
ja_jp: 94CCCCF3DF57D4E5=レーンをセット

source: ;94D3B132B355DDD4=Use transport home/end for markers
ja_jp: 94D3B132B355DDD4=トランスポートの Home・Endをマーカーに使用

source: ;94D8EC714ED10E14=Synchronization enabled
ja_jp: 94D8EC714ED10E14=同期を使用

source: ;94DEF1C233373209=Project default
ja_jp: 94DEF1C233373209=プロジェクトのデフォルト

source: ;9536357882D561AF=Stereo 57/58
ja_jp: 9536357882D561AF=ステレオ 57/58

source: ;9590CA1D43A60188=Plug-in state data size: 0 kB
ja_jp: 9590CA1D43A60188=プラグイン状態記録データサイズ: 0 kB

source: ;96E5C67E1437194E=Pan
ja_jp: 96E5C67E1437194E=パン

source: ;96F551BDA5577675=Appearance
ja_jp: 96F551BDA5577675=表示

source: ;9747AB7E1489B5C8=PDC
ja_jp: 9747AB7E1489B5C8=プラグインレイテンシ補償

source: ;976ACFCD251E07B6=Dynamic library path
ja_jp: 976ACFCD251E07B6=動的ライブラリのパス

source: ;978AC938BDD65877=Track number
ja_jp: 978AC938BDD65877=トラック番号

source: ;97A35548BE7EAAB4=Humanize...
ja_jp: 97A35548BE7EAAB4=ヒューマナイズ...

source: ;97A35C3A53F64810=Locking
ja_jp: 97A35C3A53F64810=ロック

source: ;97A80BF5035AB3F8=Can't rename file, destination file already exists.
ja_jp: 97A80BF5035AB3F8=変更後のファイル名がすでに存在するため、名前を変更できません。

source: ;97D314BE6757F16B=Grid:
ja_jp: 97D314BE6757F16B=グリッド:

source: ;97D6D411868C112C=Time selection
ja_jp: 97D6D411868C112C=時間選択

source: ;97DF60027A0A69B5=Project framerate (used for time+frames ruler, default for sync, etc):
ja_jp: 97DF60027A0A69B5=プロジェクトのフレームレート (フレーム表示のある時間軸や、同期などで使用):

source: ;9824DEB0C15FC0F5=Duplicate active take
ja_jp: 9824DEB0C15FC0F5=アクティブなテイクを複製

source: ;987BD62594500526=Always prompt when importing media with embedded tempo
ja_jp: 987BD62594500526=テンポが埋め込まれたファイルをインポートする際には必ず確認する

source: ;9925F8686EFE6FCD=Stereo 44/45
ja_jp: 9925F8686EFE6FCD=ステレオ 44/45

source: ;997D337F16F51D28=ReWire/DX
ja_jp: 997D337F16F51D28=ReWire・DirectX

source: ;99B80DC023AB26F6=Can't undo
ja_jp: 99B80DC023AB26F6=元に戻せません

source: ;99B8B53D72CFEE9F=Mixer flags
ja_jp: 99B8B53D72CFEE9F=ミキサーのフラグ

source: ;99DA3FD9B4724DED=Take channel mode: Mono (left)
ja_jp: 99DA3FD9B4724DED=テイクチャンネルモード: モノラル (L)

source: ;99FA828F906D3EE4=Find
ja_jp: 99FA828F906D3EE4=検索

source: ;9A01878F90736611=File
ja_jp: 9A01878F90736611=ファイル

source: ;9A96C7D5CB612D76=Toolbar Docker
ja_jp: 9A96C7D5CB612D76=ツールバードック

source: ;9BB0621424D5DF48=Show in mixer
ja_jp: 9BB0621424D5DF48=ミキサーに表示

source: ;9BB2A6892BFE5A75=Default pitch shift mode:
ja_jp: 9BB2A6892BFE5A75=デフォルトのピッチ操作モード:

source: ;9BC67B482921A263=About REAPER
ja_jp: 9BC67B482921A263=REAPER について

source: ;9BF0024003286A6E=Render tracks to stereo stem tracks (and mute originals)
ja_jp: 9BF0024003286A6E=ステレオトラックにレンダリングして元をミュート

source: ;9BF4EA7A1AE5CF05=Stereo 42/43
ja_jp: 9BF4EA7A1AE5CF05=ステレオ 42/43

source: ;9C51079A90B5736A=Hours:Minutes:Seconds:Frames
ja_jp: 9C51079A90B5736A=時:分:秒:フレーム

source: ;9CADE133F3BF88B7=Freeze track to stereo, up to last selected FX
ja_jp: 9CADE133F3BF88B7=選択エフェクトをフリーズ (ステレオ)

source: ;9CF0A9142899CF43=Auto-reposition items in free item positioning mode
ja_jp: 9CF0A9142899CF43=フリーポジションモード時にアイテムを自動で再配置

source: ;9D12C44F54F3765B=Remove all peaks (and do not rebuild)
ja_jp: 9D12C44F54F3765B=全ての波形キャッシュを消去 (自動で再表示しない)

source: ;9D4AE82B2A6E582F=Multichannel track metering
ja_jp: 9D4AE82B2A6E582F=マルチチャンネルのトラックメーターを使用

source: ;9D60E5E1B749E8D5=Set item timebase to project/track default
ja_jp: 9D60E5E1B749E8D5=時間基準をプロジェクト・トラックのデフォルトに変更

source: ;9DD29EA3AC51232D=Classic theme settings...
ja_jp: 9DD29EA3AC51232D=クラシックテーマ設定...

source: ;9E11BA13DE784021=On stop/play:
ja_jp: 9E11BA13DE784021=停止時・再生時:

source: ;9EBC00F62F9F9F8C=Unselect all CC events
ja_jp: 9EBC00F62F9F9F8C=コントロールチェンジの選択を解除

source: ;9EC3E20500624AAF=Error
ja_jp: 9EC3E20500624AAF=エラー

source: ;9ED6EEF5EE379522=Song Select
ja_jp: 9ED6EEF5EE379522=曲の選択

source: ;9F0F29B12D7F3010=Mono 13
ja_jp: 9F0F29B12D7F3010=モノラル 13

source: ;9F0F2AB12D7F31C3=Mono 12
ja_jp: 9F0F2AB12D7F31C3=モノラル 12

source: ;9F0F2BB12D7F3376=Mono 11
ja_jp: 9F0F2BB12D7F3376=モノラル 11

source: ;9F0F2CB12D7F3529=Mono 10
ja_jp: 9F0F2CB12D7F3529=モノラル 10

source: ;9F0F2DB12D7F36DC=Mono 17
ja_jp: 9F0F2DB12D7F36DC=モノラル 17

source: ;9F0F2EB12D7F388F=Mono 16
ja_jp: 9F0F2EB12D7F388F=モノラル 16

source: ;9F0F2FB12D7F3A42=Mono 15
ja_jp: 9F0F2FB12D7F3A42=モノラル 15

source: ;9F0F30B12D7F3BF5=Mono 14
ja_jp: 9F0F30B12D7F3BF5=モノラル 14

source: ;9F0F33B12D7F410E=Mono 19
ja_jp: 9F0F33B12D7F410E=モノラル 19

source: ;9F0F34B12D7F42C1=Mono 18
ja_jp: 9F0F34B12D7F42C1=モノラル 18

source: ;9F122CB12D816B00=Mono 26
ja_jp: 9F122CB12D816B00=モノラル 26

source: ;9F122DB12D816CB3=Mono 27
ja_jp: 9F122DB12D816CB3=モノラル 27

source: ;9F122EB12D816E66=Mono 24
ja_jp: 9F122EB12D816E66=モノラル 24

source: ;9F122FB12D817019=Mono 25
ja_jp: 9F122FB12D817019=モノラル 25

source: ;9F1230B12D8171CC=Mono 22
ja_jp: 9F1230B12D8171CC=モノラル 22

source: ;9F1231B12D81737F=Mono 23
ja_jp: 9F1231B12D81737F=モノラル 23

source: ;9F1232B12D817532=Mono 20
ja_jp: 9F1232B12D817532=モノラル 20

source: ;9F1233B12D8176E5=Mono 21
ja_jp: 9F1233B12D8176E5=モノラル 21

source: ;9F123AB12D8182CA=Mono 28
ja_jp: 9F123AB12D8182CA=モノラル 28

source: ;9F123BB12D81847D=Mono 29
ja_jp: 9F123BB12D81847D=モノラル 29

source: ;9F15AFB12D847F70=Mono 39
ja_jp: 9F15AFB12D847F70=モノラル 39

source: ;9F15B0B12D848123=Mono 38
ja_jp: 9F15B0B12D848123=モノラル 38

source: ;9F15B7B12D848D08=Mono 31
ja_jp: 9F15B7B12D848D08=モノラル 31

source: ;9F15B8B12D848EBB=Mono 30
ja_jp: 9F15B8B12D848EBB=モノラル 30

source: ;9F15B9B12D84906E=Mono 33
ja_jp: 9F15B9B12D84906E=モノラル 33

source: ;9F15BAB12D849221=Mono 32
ja_jp: 9F15BAB12D849221=モノラル 32

source: ;9F15BBB12D8493D4=Mono 35
ja_jp: 9F15BBB12D8493D4=モノラル 35

source: ;9F15BCB12D849587=Mono 34
ja_jp: 9F15BCB12D849587=モノラル 34

source: ;9F15BDB12D84973A=Mono 37
ja_jp: 9F15BDB12D84973A=モノラル 37

source: ;9F15BEB12D8498ED=Mono 36
ja_jp: 9F15BEB12D8498ED=モノラル 36

source: ;9F1936B12D879AAC=Mono 48
ja_jp: 9F1936B12D879AAC=モノラル 48

source: ;9F1937B12D879C5F=Mono 49
ja_jp: 9F1937B12D879C5F=モノラル 49

source: ;9F193AB12D87A178=Mono 44
ja_jp: 9F193AB12D87A178=モノラル 44

source: ;9F193BB12D87A32B=Mono 45
ja_jp: 9F193BB12D87A32B=モノラル 45

source: ;9F193CB12D87A4DE=Mono 46
ja_jp: 9F193CB12D87A4DE=モノラル 46

source: ;9F193DB12D87A691=Mono 47
ja_jp: 9F193DB12D87A691=モノラル 47

source: ;9F193EB12D87A844=Mono 40
ja_jp: 9F193EB12D87A844=モノラル 40

source: ;9F193FB12D87A9F7=Mono 41
ja_jp: 9F193FB12D87A9F7=モノラル 41

source: ;9F1940B12D87ABAA=Mono 42
ja_jp: 9F1940B12D87ABAA=モノラル 42

source: ;9F1941B12D87AD5D=Mono 43
ja_jp: 9F1941B12D87AD5D=モノラル 43

source: ;9F1CBBB12D8AB282=Mono 59
ja_jp: 9F1CBBB12D8AB282=モノラル 59

source: ;9F1CBCB12D8AB435=Mono 58
ja_jp: 9F1CBCB12D8AB435=モノラル 58

source: ;9F1CBDB12D8AB5E8=Mono 57
ja_jp: 9F1CBDB12D8AB5E8=モノラル 57

source: ;9F1CBEB12D8AB79B=Mono 56
ja_jp: 9F1CBEB12D8AB79B=モノラル 56

source: ;9F1CBFB12D8AB94E=Mono 55
ja_jp: 9F1CBFB12D8AB94E=モノラル 55

source: ;9F1CC0B12D8ABB01=Mono 54
ja_jp: 9F1CC0B12D8ABB01=モノラル 54

source: ;9F1CC1B12D8ABCB4=Mono 53
ja_jp: 9F1CC1B12D8ABCB4=モノラル 53

source: ;9F1CC2B12D8ABE67=Mono 52
ja_jp: 9F1CC2B12D8ABE67=モノラル 52

source: ;9F1CC3B12D8AC01A=Mono 51
ja_jp: 9F1CC3B12D8AC01A=モノラル 51
